tap "go-task/tap"
tap "qmk/qmk"
brew "act"
brew "asdf"
brew "autojump"
brew "awscli"
brew "freetype"
brew "chezmoi"
brew "cloc"
brew "cmake"
brew "direnv"
brew "eza"
brew "fastfetch"
brew "fzf"
brew "gh"
brew "gnupg"
brew "go"
brew "golangci-lint"
brew "graphviz"
brew "helm"
brew "httpie"
brew "jq"
brew "kubernetes-cli"
brew "lsd"
brew "make"
brew "nmap"
brew "ollama"
brew "pigz"
brew "pkgconf"
brew "poetry"
brew "portaudio"
brew "redis"
brew "rlwrap"
brew "syncthing"
brew "tree"
brew "uv"
brew "wakeonlan"
brew "watch"
brew "go-task/tap/go-task"
brew "qmk/qmk/qmk"
cask "1password"
cask "1password-cli"
cask "alfred"
cask "alt-tab"
cask "audacity"
cask "bartender"
cask "blender"
cask "flutter"
cask "font-source-code-pro"
cask "gcloud-cli"
cask "godot"
cask "hoppscotch"
cask "inkscape"
cask "krita"
cask "libreoffice"
cask "ngrok"
cask "obsidian"
cask "openvpn-connect"
cask "packetsender"
cask "qbittorrent"
cask "qmk-toolbox"
cask "rar"
cask "rectangle"
cask "redis-insight"
cask "slack"
cask "spotify"
cask "steam"
cask "unnaturalscrollwheels"
cask "viber"
cask "vlc"
cask "warp"
